<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c4"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#26412;&#12469;&#12540;&#12499;&#12473;( byColor) </span></p><p class="c1"><span class="c0">&#21033;&#29992;&#35215;&#32004;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#12371;&#12398;&#35215;&#32004;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#12289;&#38283;&#30330;&#32773; &#26377;&#36032;&#20778;&#22826;&#65288;&#20197;&#19979;&#12300;&#24403;&#31038;&#12301;&#65289;&#12364;&#25552;&#20379;&#12377;&#12427;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12300;byColor&#12301;&#65288;&#20197;&#19979;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#65289;&#12434;&#12372;&#21033;&#29992;&#38914;&#12367;&#38555;&#12398;&#21462;&#25201;&#12356;&#12395;&#12388;&#12365;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12383;&#19978;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65297;&#26465;&#65288;&#23450;&#32681;&#65289;</span></p><p class="c1"><span class="c0">&nbsp;&#26412;&#35215;&#32004;&#19978;&#12391;&#20351;&#29992;&#12377;&#12427;&#29992;&#35486;&#12398;&#23450;&#32681;&#12399;&#12289;&#27425;&#12395;&#25522;&#12370;&#12427;&#12392;&#12362;&#12426;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65288;1&#65289;&#26412;&#12469;&#12540;&#12499;&#12473;</span></p><p class="c1"><span class="c0">&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#21450;&#12403;&#38306;&#36899;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;</span></p><p class="c1"><span class="c0">&#65288;2&#65289;&#26412;&#12450;&#12503;&#12522;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#25552;&#20379;&#12377;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;</span></p><p class="c1"><span class="c0">&#65288;3&#65289;&#26412;&#12467;&#12531;&#12486;&#12531;&#12484;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#25552;&#20379;&#12373;&#12428;&#12427;&#25991;&#23383;&#12289;&#38899;&#12289;&#38745;&#27490;&#30011;&#12289;&#21205;&#30011;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12503;&#12525;&#12464;&#12521;&#12512;&#12289;&#12467;&#12540;&#12489;&#31561;&#12398;&#32207;&#31216;&#65288;&#25237;&#31295;&#24773;&#22577;&#12434;&#21547;&#12416;&#65289;</span></p><p class="c1"><span class="c0">&#65288;4&#65289;&#21033;&#29992;&#32773;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#20840;&#12390;&#12398;&#26041;</span></p><p class="c1"><span class="c0">&#65288;5&#65289;&#30331;&#37682;&#21033;&#29992;&#32773;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12452;&#12488;&#12398;&#21033;&#29992;&#32773;&#30331;&#37682;&#12364;&#23436;&#20102;&#12375;&#12383;&#26041;</span></p><p class="c1"><span class="c0">&#65288;6&#65289;&#65321;&#65316;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12398;&#12383;&#12417;&#12395;&#30331;&#37682;&#21033;&#29992;&#32773;&#12364;&#22266;&#26377;&#12395;&#25345;&#12388;&#25991;&#23383;&#21015;</span></p><p class="c1"><span class="c0">&#65288;7&#65289;&#12497;&#12473;&#12527;&#12540;&#12489;</span></p><p class="c1"><span class="c0">&#65321;&#65316;&#12395;&#23550;&#24540;&#12375;&#12390;&#30331;&#37682;&#21033;&#29992;&#32773;&#12364;&#22266;&#26377;&#12395;&#35373;&#23450;&#12377;&#12427;&#26263;&#21495;</span></p><p class="c1"><span class="c0">&#65288;8&#65289;&#20491;&#20154;&#24773;&#22577;</span></p><p class="c1"><span class="c0">&#20303;&#25152;&#12289;&#27663;&#21517;&#12289;&#32887;&#26989;&#12289;&#38651;&#35441;&#30058;&#21495;&#31561;&#20491;&#20154;&#12434;&#29305;&#23450;&#12377;&#12427;&#12371;&#12392;&#12398;&#12391;&#12365;&#12427;&#24773;&#22577;&#12398;&#32207;&#31216;</span></p><p class="c1"><span class="c0">&#65288;9&#65289;&#30331;&#37682;&#24773;&#22577;</span></p><p class="c1"><span class="c0">&#30331;&#37682;&#21033;&#29992;&#32773;&#12364;&#26412;&#12469;&#12452;&#12488;&#12395;&#12390;&#30331;&#37682;&#12375;&#12383;&#24773;&#22577;&#12398;&#32207;&#31216;&#65288;&#25237;&#31295;&#24773;&#22577;&#12399;&#38500;&#12367;&#65289;</span></p><p class="c1"><span class="c0">&#65288;10&#65289;&#30693;&#30340;&#36001;&#29987;</span></p><p class="c1"><span class="c0">&#30330;&#26126;&#12289;&#32771;&#26696;&#12289;&#26893;&#29289;&#12398;&#26032;&#21697;&#31278;&#12289;&#24847;&#21280;&#12289;&#33879;&#20316;&#29289;&#12381;&#12398;&#20182;&#12398;&#20154;&#38291;&#12398;&#21109;&#36896;&#30340;&#27963;&#21205;&#12395;&#12424;&#12426;&#29983;&#12415;&#20986;&#12373;&#12428;&#12427;&#12418;&#12398;&#65288;&#30330;&#35211;&#12414;&#12383;&#12399;&#35299;&#26126;&#12364;&#12373;&#12428;&#12383;&#33258;&#28982;&#12398;&#27861;&#21063;&#12414;&#12383;&#12399;&#29694;&#35937;&#12391;&#12354;&#12387;&#12390;&#12289;&#29987;&#26989;&#19978;&#12398;&#21033;&#29992;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12418;&#12398;&#12434;&#21547;&#12416;&#65289;&#12289;&#21830;&#27161;&#12289;&#21830;&#21495;&#12381;&#12398;&#20182;&#20107;&#26989;&#27963;&#21205;&#12395;&#29992;&#12356;&#12425;&#12428;&#12427;&#21830;&#21697;&#12414;&#12383;&#12399;&#24441;&#21209;&#12434;&#34920;&#31034;&#12377;&#12427;&#12418;&#12398;&#21450;&#12403;&#21942;&#26989;&#31192;&#23494;&#12381;&#12398;&#20182;&#12398;&#20107;&#26989;&#27963;&#21205;&#12395;&#26377;&#29992;&#12394;&#25216;&#34899;&#19978;&#12414;&#12383;&#12399;&#21942;&#26989;&#19978;&#12398;&#24773;&#22577;</span></p><p class="c1"><span class="c0">&#65288;11&#65289;&#30693;&#30340;&#36001;&#29987;&#27177;</span></p><p class="c1"><span class="c0">&#29305;&#35377;&#27177;&#12289;&#23455;&#29992;&#26032;&#26696;&#27177;&#12289;&#32946;&#25104;&#32773;&#27177;&#12289;&#24847;&#21280;&#27177;&#12289;&#33879;&#20316;&#27177;&#12289;&#21830;&#27161;&#27177;&#12381;&#12398;&#20182;&#12398;&#30693;&#30340;&#36001;&#29987;&#12395;&#38306;&#12375;&#12390;&#27861;&#20196;&#12395;&#12424;&#12426;&#23450;&#12417;&#12425;&#12428;&#12383;&#27177;&#21033;&#12414;&#12383;&#12399;&#27861;&#24459;&#19978;&#20445;&#35703;&#12373;&#12428;&#12427;&#21033;&#30410;&#12395;&#20418;&#12427;&#27177;&#21033;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65298;&#26465;&#65288;&#26412;&#35215;&#32004;&#12408;&#12398;&#21516;&#24847;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#21033;&#29992;&#35215;&#32004;&#12395;&#21516;&#24847;&#38914;&#12356;&#12383;&#19978;&#12391;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#21033;&#29992;&#32773;&#12364;&#12289;&#26412;&#12450;&#12503;&#12522;&#12434;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#31471;&#26411;&#12395;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12289;&#26412;&#35215;&#32004;&#12408;&#12398;&#21516;&#24847;&#25163;&#32154;&#12434;&#34892;&#12387;&#12383;&#26178;&#28857;&#12391;&#12289;&#21033;&#29992;&#32773;&#12392;&#24403;&#31038;&#12392;&#12398;&#38291;&#12391;&#12289;&#26412;&#35215;&#32004;&#12398;&#35576;&#35215;&#23450;&#12395;&#24467;&#12387;&#12383;&#21033;&#29992;&#22865;&#32004;&#12364;&#25104;&#31435;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65299; &#21033;&#29992;&#32773;&#12364;&#26410;&#25104;&#24180;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#35242;&#27177;&#32773;&#12381;&#12398;&#20182;&#12398;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12383;&#12358;&#12360;&#12391;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0">&#65300; &#26410;&#25104;&#24180;&#32773;&#12398;&#21033;&#29992;&#32773;&#12364;&#12289;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#21516;&#24847;&#12364;&#12394;&#12356;&#12395;&#12418;&#12363;&#12363;&#12431;&#12425;&#12378;&#21516;&#24847;&#12364;&#12354;&#12427;&#12392;&#20605;&#12426;&#12414;&#12383;&#12399;&#24180;&#40802;&#12395;&#12388;&#12356;&#12390;&#25104;&#24180;&#12392;&#20605;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;&#12381;&#12398;&#20182;&#34892;&#28858;&#33021;&#21147;&#32773;&#12391;&#12354;&#12427;&#12371;&#12392;&#12434;&#20449;&#12376;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#35408;&#34899;&#12434;&#29992;&#12356;&#12383;&#22580;&#21512;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#19968;&#20999;&#12398;&#27861;&#24459;&#34892;&#28858;&#12434;&#21462;&#12426;&#28040;&#12377;&#12371;&#12392;&#12399;&#20986;&#26469;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65301; &#26412;&#35215;&#32004;&#12398;&#21516;&#24847;&#26178;&#12395;&#26410;&#25104;&#24180;&#12391;&#12354;&#12387;&#12383;&#21033;&#29992;&#32773;&#12364;&#25104;&#24180;&#12395;&#36948;&#12375;&#12383;&#24460;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;&#24403;&#35442;&#21033;&#29992;&#32773;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#19968;&#20999;&#12398;&#27861;&#24459;&#34892;&#28858;&#12434;&#36861;&#35469;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65299;&#26465;&#65288;&#35215;&#32004;&#12398;&#22793;&#26356;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#25215;&#35582;&#12434;&#24471;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#12356;&#12388;&#12391;&#12418;&#12289;&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#12434;&#25913;&#23450;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#21033;&#29992;&#32773;&#12399;&#12371;&#12428;&#12434;&#30064;&#35696;&#12394;&#12367;&#25215;&#35582;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#24403;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12434;&#25913;&#23450;&#12377;&#12427;&#12392;&#12365;&#12399;&#12289;&#12381;&#12398;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#24403;&#31038;&#25152;&#23450;&#12398;&#26041;&#27861;&#12395;&#12424;&#12426;&#21033;&#29992;&#32773;&#12395;&#36890;&#30693;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65299; &#21069;&#26412;&#35215;&#32004;&#12398;&#25913;&#23450;&#12398;&#21177;&#21147;&#12399;&#12289;&#24403;&#31038;&#12364;&#21069;&#38917;&#12395;&#12424;&#12426;&#36890;&#30693;&#12434;&#34892;&#12387;&#12383;&#26178;&#28857;&#12363;&#12425;&#29983;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65300; &#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#35215;&#32004;&#22793;&#26356;&#24460;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#26178;&#28857;&#12391;&#12289;&#22793;&#26356;&#24460;&#12398;&#26412;&#21033;&#29992;&#35215;&#32004;&#12395;&#30064;&#35696;&#12394;&#12367;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65300;&#26465;&#65288;&#20250;&#21729;&#12398;&#20837;&#20250;&#25163;&#32154;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#20837;&#20250;&#12434;&#24076;&#26395;&#12377;&#12427;&#26041;&#65288;&#20197;&#19979;&#12300;&#30331;&#37682;&#24076;&#26395;&#32773;&#12301;&#65289;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12383;&#19978;&#12391;&#12289;&#12525;&#12464;&#12452;&#12531;&#30011;&#38754;&#12395;&#12390;Google&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#29992;&#12356;&#12390;&#12525;&#12464;&#12452;&#12531;&#12434;&#34892;&#12387;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#24330;&#31038;&#12399;&#12289;&#30331;&#37682;&#12518;&#12540;&#12470;&#21521;&#12369;&#12395;&#12513;&#12540;&#12523;&#12391;&#36899;&#32097;&#20107;&#38917;&#12398;&#21578;&#30693;&#12420;&#24195;&#21578;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#25552;&#20379;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;&#12354;&#12425;&#12363;&#12376;&#12417;&#12372;&#20102;&#25215;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c1"><span class="c0">&#65299; &#24330;&#31038;&#12399;&#12289;&#30331;&#37682;&#24076;&#26395;&#32773;&#12364;&#27425;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#19968;&#12388;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#24330;&#31038;&#12398;&#21028;&#26029;&#12395;&#12424;&#12426;&#20837;&#20250;&#30003;&#36796;&#12434;&#25215;&#35582;&#12375;&#12394;&#12356;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#19968; &#30331;&#37682;&#24076;&#26395;&#32773;&#12364;&#12289;&#24330;&#31038;&#12398;&#23450;&#12417;&#12427;&#26041;&#27861;&#12395;&#12424;&#12425;&#12378;&#12525;&#12464;&#12452;&#12531;&#12434;&#34892;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c1"><span class="c0">&#20108; &#30331;&#37682;&#24076;&#26395;&#32773;&#12364;&#12289;&#36942;&#21435;&#12395;&#26412;&#35215;&#32004;&#12414;&#12383;&#12399;&#24330;&#31038;&#12398;&#23450;&#12417;&#12427;&#12381;&#12398;&#20182;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12395;&#36949;&#21453;&#12375;&#12383;&#12371;&#12392;&#12434;&#29702;&#30001;&#12392;&#12375;&#12390;&#36864;&#20250;&#20966;&#20998;&#12434;&#21463;&#12369;&#12383;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;</span></p><p class="c1"><span class="c0">&#19977; &#30331;&#37682;&#24076;&#26395;&#32773;&#12364;&#12289;&#19981;&#27491;&#12394;&#25163;&#27573;&#12434;&#12418;&#12387;&#12390;&#30331;&#37682;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12392;&#24330;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c1"><span class="c0">&#22235; &#30331;&#37682;&#24076;&#26395;&#32773;&#12364;&#12289;&#26412;&#20154;&#20197;&#22806;&#12398;&#24773;&#22577;&#12434;&#30331;&#37682;&#12375;&#12390;&#12356;&#12427;&#22580;&#21512;</span></p><p class="c1"><span class="c0">&#20116; &#12381;&#12398;&#20182;&#24330;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65301;&#26465;&#65288;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#31649;&#29702;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#21033;&#29992;&#32773;&#12399;&#12289;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#30331;&#37682;&#12375;&#12383;&#24773;&#22577;&#65288;&#20197;&#19979;&#12289;&#12300;&#30331;&#37682;&#24773;&#22577;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#20351;&#29992;&#12377;&#12427;google&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12420;ID&#12539;&#12497;&#12473;&#12527;&#12540;&#12489;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#65289;&#12395;&#12388;&#12356;&#12390;&#12289;&#33258;&#24049;&#12398;&#36012;&#20219;&#12398;&#19979;&#12289;&#20219;&#24847;&#12395;&#30331;&#37682;&#12289;&#31649;&#29702;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#21033;&#29992;&#32773;&#12399;&#12289;&#12371;&#12428;&#12434;&#31532;&#19977;&#32773;&#12395;&#21033;&#29992;&#12373;&#12379;&#12289;&#12414;&#12383;&#12399;&#36024;&#19982;&#12289;&#35698;&#28193;&#12289;&#21517;&#32681;&#22793;&#26356;&#12289;&#22770;&#36023;&#12394;&#12393;&#12434;&#12375;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#24403;&#31038;&#12399;&#12289;&#30331;&#37682;&#24773;&#22577;&#12395;&#12424;&#12387;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12289;&#21033;&#29992;&#30331;&#37682;&#12434;&#12362;&#12371;&#12394;&#12387;&#12383;&#26412;&#20154;&#12364;&#21033;&#29992;&#12375;&#12383;&#12418;&#12398;&#12392;&#25201;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#24403;&#35442;&#21033;&#29992;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#32080;&#26524;&#12394;&#12425;&#12403;&#12395;&#12381;&#12428;&#12395;&#20276;&#12358;&#19968;&#20999;&#12398;&#36012;&#20219;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#21033;&#29992;&#30331;&#37682;&#12434;&#34892;&#12387;&#12383;&#26412;&#20154;&#12395;&#24112;&#23646;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65299; &#21033;&#29992;&#32773;&#12399;&#12289;&#30331;&#37682;&#24773;&#22577;&#12398;&#19981;&#27491;&#20351;&#29992;&#12395;&#12424;&#12387;&#12390;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#25613;&#23475;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12362;&#12424;&#12403;&#31532;&#19977;&#32773;&#12395;&#23550;&#12375;&#12390;&#12289;&#24403;&#35442;&#25613;&#23475;&#12434;&#36064;&#20767;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65300; &#30331;&#37682;&#24773;&#22577;&#12398;&#31649;&#29702;&#12399;&#12289;&#21033;&#29992;&#32773;&#12364;&#33258;&#24049;&#12398;&#36012;&#20219;&#12398;&#19979;&#12391;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12289;&#30331;&#37682;&#24773;&#22577;&#12364;&#19981;&#27491;&#30906;&#12414;&#12383;&#12399;&#34394;&#20605;&#12391;&#12354;&#12387;&#12383;&#12383;&#12417;&#12395;&#21033;&#29992;&#32773;&#12364;&#34987;&#12387;&#12383;&#19968;&#20999;&#12398;&#19981;&#21033;&#30410;&#12362;&#12424;&#12403;&#25613;&#23475;&#12395;&#38306;&#12375;&#12390;&#12289;&#24403;&#31038;&#12399;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65301; &#30331;&#37682;&#24773;&#22577;&#12364;&#30423;&#29992;&#12373;&#12428;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#21033;&#29992;&#12373;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12364;&#21028;&#26126;&#12375;&#12383;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#12399;&#30452;&#12385;&#12395;&#12381;&#12398;&#26088;&#12434;&#24403;&#31038;&#12395;&#36890;&#30693;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#24403;&#31038;&#12363;&#12425;&#12398;&#25351;&#31034;&#12395;&#24467;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65302;&#26465;&#65288;&#20491;&#20154;&#24773;&#22577;&#31561;&#12398;&#21462;&#12426;&#25201;&#12356;&#65289;</span></p><p class="c1"><span class="c0">&#20491;&#20154;&#24773;&#22577;&#21450;&#12403;&#21033;&#29992;&#32773;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#24403;&#31038;&#12364;&#21029;&#36884;&#23450;&#12417;&#12427;&#12300;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12301;&#12395;&#21063;&#12426;&#12289;&#36969;&#27491;&#12395;&#21462;&#12426;&#25201;&#12358;&#12371;&#12392;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65303;&#26465;&#65288;&#31105;&#27490;&#34892;&#28858;&#65289; </span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38555;&#12375;&#12289;&#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12395;&#23550;&#12375;&#12289;&#27425;&#12395;&#25522;&#12370;&#12427;&#34892;&#28858;&#12434;&#31105;&#27490;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12395;&#12362;&#12356;&#12390;&#12289;&#21033;&#29992;&#32773;&#12364;&#31105;&#27490;&#20107;&#38917;&#12395;&#36949;&#21453;&#12375;&#12383;&#12392;&#35469;&#12417;&#12383;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#29992;&#12398;&#19968;&#26178;&#20572;&#27490;&#12289;&#36864;&#20250;&#20966;&#20998;&#12381;&#12398;&#20182;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12375;&#12383;&#25514;&#32622;&#12434;&#21462;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#65288;&#65297;&#65289;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65298;&#65289;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#21517;&#35465;&#12539;&#20449;&#29992;&#12434;&#27584;&#25613;&#12414;&#12383;&#12399;&#19981;&#24403;&#12395;&#24046;&#21029;&#12418;&#12375;&#12367;&#12399;&#35513;&#35607;&#20013;&#20663;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65299;&#65289;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12398;&#36001;&#29987;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;&#12289;&#12414;&#12383;&#12399;&#20405;&#23475;&#12377;&#12427;&#24656;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65300;&#65289;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#32076;&#28168;&#30340;&#25613;&#23475;&#12434;&#19982;&#12360;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65301;&#65289;&#24403;&#31038;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12395;&#23550;&#12377;&#12427;&#33029;&#36843;&#30340;&#12394;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65302;&#65289;&#26412;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#30423;&#29992;&#21450;&#12403;&#28961;&#26029;&#36578;&#36617;&#12539;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;</span></p><p class="c1"><span class="c0">&#65288;&#65303;&#65289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12454;&#12451;&#12523;&#12473;&#12289;&#26377;&#23475;&#12394;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#20181;&#27096;&#12414;&#12383;&#12399;&#12381;&#12428;&#12434;&#35480;&#30330;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65304;&#65289;&#26412;&#12469;&#12540;&#12499;&#12473;&#29992;&#12452;&#12531;&#12501;&#12521;&#35373;&#20633;&#12395;&#23550;&#12375;&#12390;&#36942;&#24230;&#12394;&#36000;&#25285;&#12392;&#12394;&#12427;&#12473;&#12488;&#12524;&#12473;&#12434;&#12363;&#12369;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65305;&#65289;&#24403;&#12469;&#12452;&#12488;&#12398;&#12469;&#12540;&#12496;&#12540;&#12420;&#12471;&#12473;&#12486;&#12512;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12408;&#12398;&#25915;&#25731;</span></p><p class="c1"><span class="c0">&#65288;&#65297;&#65296;&#65289;&#24403;&#31038;&#25552;&#20379;&#12398;&#12452;&#12531;&#12479;&#12540;&#12501;&#12455;&#12540;&#12473;&#20197;&#22806;&#12398;&#26041;&#27861;&#12391;&#24403;&#31038;&#12469;&#12540;&#12499;&#12473;&#12395;&#12450;&#12463;&#12475;&#12473;&#12434;&#35430;&#12415;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65297;&#65297;&#65289;&#19968;&#20154;&#12398;&#21033;&#29992;&#32773;&#12364;&#12289;&#35079;&#25968;&#12398;&#21033;&#29992;&#32773;ID&#12434;&#21462;&#24471;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&#65288;&#65297;&#65298;&#65289;&#19978;&#35352;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65304;&#26465;&#65288;&#20813;&#36012;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#22793;&#26356;&#12289;&#20013;&#26029;&#12289;&#32066;&#20102;&#12395;&#12424;&#12387;&#12390;&#29983;&#12376;&#12383;&#12356;&#12363;&#12394;&#12427;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12418;&#12289;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#29872;&#22659;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#38306;&#19982;&#12379;&#12378;&#12289;&#12414;&#12383;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65299; &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#21033;&#29992;&#32773;&#12398;&#29305;&#23450;&#12398;&#30446;&#30340;&#12395;&#36969;&#21512;&#12377;&#12427;&#12371;&#12392;&#12289;&#26399;&#24453;&#12377;&#12427;&#27231;&#33021;&#12539;&#21830;&#21697;&#30340;&#20385;&#20516;&#12539;&#27491;&#30906;&#24615;&#12539;&#26377;&#29992;&#24615;&#12434;&#26377;&#12377;&#12427;&#12371;&#12392;&#12289;&#21033;&#29992;&#32773;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12364;&#21033;&#29992;&#32773;&#12395;&#36969;&#29992;&#12398;&#12354;&#12427;&#27861;&#20196;&#12414;&#12383;&#12399;&#26989;&#30028;&#22243;&#20307;&#12398;&#20869;&#37096;&#35215;&#21063;&#31561;&#12395;&#36969;&#21512;&#12377;&#12427;&#12371;&#12392;&#12289;&#12362;&#12424;&#12403;&#19981;&#20855;&#21512;&#12364;&#29983;&#12376;&#12394;&#12356;&#12371;&#12392;&#12395;&#12388;&#12356;&#12390;&#12289;&#20309;&#12425;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65300; &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#20840;&#12390;&#12398;&#24773;&#22577;&#31471;&#26411;&#12395;&#23550;&#24540;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#20379;&#12377;&#12427;&#24773;&#22577;&#31471;&#26411;&#12398;&#65327;&#65331;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12450;&#12483;&#12503;&#31561;&#12395;&#20276;&#12356;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21205;&#20316;&#12395;&#19981;&#20855;&#21512;&#12364;&#29983;&#12376;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12371;&#12392;&#12395;&#12388;&#12365;&#12289;&#21033;&#29992;&#32773;&#12399;&#12354;&#12425;&#12363;&#12376;&#12417;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12363;&#12363;&#12427;&#19981;&#20855;&#21512;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12395;&#24403;&#31038;&#12364;&#34892;&#12358;&#12503;&#12525;&#12464;&#12521;&#12512;&#12398;&#20462;&#27491;&#31561;&#12395;&#12424;&#12426;&#12289;&#24403;&#35442;&#19981;&#20855;&#21512;&#12364;&#35299;&#28040;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65301; &#21033;&#29992;&#32773;&#12399;&#12289;AppStore&#12289;GooglePlay&#31561;&#12398;&#12469;&#12540;&#12499;&#12473;&#12473;&#12488;&#12450;&#12398;&#21033;&#29992;&#35215;&#32004;&#12362;&#12424;&#12403;&#36939;&#29992;&#26041;&#37341;&#12398;&#22793;&#26356;&#31561;&#12395;&#20276;&#12356;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#37096;&#21448;&#12399;&#20840;&#37096;&#12398;&#21033;&#29992;&#12364;&#21046;&#38480;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#12354;&#12425;&#12363;&#12376;&#12417;&#20102;&#25215;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65302; &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#12371;&#12392;&#12395;&#12424;&#12426;&#30452;&#25509;&#30340;&#12414;&#12383;&#12399;&#38291;&#25509;&#30340;&#12395;&#21033;&#29992;&#32773;&#12395;&#30330;&#29983;&#12375;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#36064;&#20767;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65303; &#24403;&#31038;&#12399;&#12289;&#21033;&#29992;&#32773;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12395;&#30330;&#29983;&#12375;&#12383;&#27231;&#20250;&#36920;&#22833;&#12289;&#26989;&#21209;&#12398;&#20013;&#26029;&#12381;&#12398;&#20182;&#12356;&#12363;&#12394;&#12427;&#25613;&#23475;&#65288;&#38291;&#25509;&#25613;&#23475;&#12420;&#36920;&#22833;&#21033;&#30410;&#12434;&#21547;&#12415;&#12414;&#12377;&#65289;&#12395;&#23550;&#12375;&#12390;&#12289;&#24403;&#31038;&#12364;&#20418;&#12427;&#25613;&#23475;&#12398;&#21487;&#33021;&#24615;&#12434;&#20107;&#21069;&#12395;&#36890;&#30693;&#12373;&#12428;&#12390;&#12356;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65304; &#31532;&#65297;&#38917;&#20035;&#33267;&#21069;&#38917;&#12398;&#35215;&#23450;&#12399;&#12289;&#24403;&#31038;&#12395;&#25925;&#24847;&#12414;&#12383;&#12399;&#37325;&#36942;&#22833;&#12364;&#23384;&#12377;&#12427;&#22580;&#21512;&#21448;&#12399;&#22865;&#32004;&#26360;&#12364;&#28040;&#36027;&#32773;&#22865;&#32004;&#27861;&#19978;&#12398;&#28040;&#36027;&#32773;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#36969;&#29992;&#12375;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c1"><span class="c0">&#65305; &#21069;&#38917;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#12289;&#36942;&#22833;&#65288;&#37325;&#36942;&#22833;&#12434;&#38500;&#12365;&#12414;&#12377;&#12290;&#65289;&#12395;&#12424;&#12427;&#34892;&#28858;&#12395;&#12424;&#12387;&#12390;&#21033;&#29992;&#32773;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12398;&#12358;&#12385;&#12289;&#29305;&#21029;&#12394;&#20107;&#24773;&#12363;&#12425;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#19968;&#20999;&#36064;&#20767;&#12377;&#12427;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290; </span></p><p class="c1"><span class="c0">&#65297;&#65296; &#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12375;&#24403;&#31038;&#12364;&#25613;&#23475;&#36064;&#20767;&#36012;&#20219;&#12434;&#36000;&#12358;&#22580;&#21512;&#12289;&#24403;&#35442;&#25613;&#23475;&#12364;&#30330;&#29983;&#12375;&#12383;&#26376;&#12395;&#21033;&#29992;&#32773;&#12363;&#12425;&#21463;&#38936;&#12375;&#12383;&#21033;&#29992;&#38989;&#12434;&#38480;&#24230;&#12392;&#12375;&#12390;&#36064;&#20767;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65297;&#65297; &#21033;&#29992;&#32773;&#12392;&#20182;&#12398;&#21033;&#29992;&#32773;&#12392;&#12398;&#38291;&#12398;&#32027;&#20105;&#21450;&#12403;&#12488;&#12521;&#12502;&#12523;&#12395;&#12388;&#12356;&#12390;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#21033;&#29992;&#32773;&#12392;&#20182;&#12398;&#21033;&#29992;&#32773;&#12391;&#12488;&#12521;&#12502;&#12523;&#12395;&#12394;&#12387;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#20001;&#32773;&#21516;&#22763;&#12398;&#36012;&#20219;&#12391;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12395;&#12399;&#19968;&#20999;&#12398;&#35531;&#27714;&#12434;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65297;&#65298; &#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#36899;&#12375;&#12289;&#20182;&#12398;&#21033;&#29992;&#32773;&#12395;&#25613;&#23475;&#12434;&#19982;&#12360;&#12383;&#22580;&#21512;&#12414;&#12383;&#12399;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12395;&#32027;&#20105;&#12434;&#29983;&#12376;&#12383;&#22580;&#21512;&#12289;&#33258;&#24049;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#12289;&#12363;&#12363;&#12427;&#25613;&#23475;&#12434;&#36064;&#20767;&#12414;&#12383;&#12399;&#12363;&#12363;&#12427;&#32027;&#20105;&#12434;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12395;&#12399;&#19968;&#20999;&#12398;&#36855;&#24785;&#12420;&#25613;&#23475;&#12434;&#19982;&#12360;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65297;&#65299; &#21033;&#29992;&#32773;&#12398;&#34892;&#28858;&#12395;&#12424;&#12426;&#12289;&#31532;&#19977;&#32773;&#12363;&#12425;&#24403;&#31038;&#12364;&#25613;&#23475;&#36064;&#20767;&#31561;&#12398;&#35531;&#27714;&#12434;&#12373;&#12428;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#12398;&#36027;&#29992;&#65288;&#24321;&#35703;&#22763;&#36027;&#29992;&#65289;&#12392;&#36012;&#20219;&#12391;&#12289;&#12371;&#12428;&#12434;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12364;&#12289;&#24403;&#35442;&#31532;&#19977;&#32773;&#12395;&#23550;&#12375;&#12390;&#12289;&#25613;&#23475;&#36064;&#20767;&#37329;&#12434;&#25903;&#25173;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#21033;&#29992;&#32773;&#12399;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#24403;&#35442;&#25613;&#23475;&#36064;&#20767;&#37329;&#12434;&#21547;&#12416;&#19968;&#20999;&#12398;&#36027;&#29992;&#65288;&#24321;&#35703;&#22763;&#36027;&#29992;&#21450;&#12403;&#36920;&#22833;&#21033;&#30410;&#12434;&#21547;&#12416;&#65289;&#12434;&#25903;&#25173;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65297;&#65300; &#21033;&#29992;&#32773;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#36899;&#12375;&#12390;&#24403;&#31038;&#12395;&#25613;&#23475;&#12434;&#19982;&#12360;&#12383;&#22580;&#21512;&#12289;&#21033;&#29992;&#32773;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#25613;&#23475;&#12434;&#36064;&#20767;&#65288;&#35380;&#35359;&#36027;&#29992;&#21450;&#12403;&#24321;&#35703;&#22763;&#36027;&#29992;&#12434;&#21547;&#12416;&#65289;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65305;&#26465;&#65288;&#24195;&#21578;&#12398;&#25522;&#36617;&#12395;&#12388;&#12356;&#12390;&#65289;</span></p><p class="c1"><span class="c0">&#21033;&#29992;&#32773;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12395;&#12354;&#12425;&#12422;&#12427;&#24195;&#21578;&#12364;&#21547;&#12414;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12289;&#24403;&#31038;&#12414;&#12383;&#12399;&#12381;&#12398;&#25552;&#25658;&#20808;&#12364;&#12354;&#12425;&#12422;&#12427;&#24195;&#21578;&#12434;&#25522;&#36617;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12371;&#12428;&#12434;&#25215;&#35582;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12398;&#24195;&#21578;&#12398;&#24418;&#24907;&#12420;&#31684;&#22258;&#12399;&#12289;&#24403;&#31038;&#12395;&#12424;&#12387;&#12390;&#38543;&#26178;&#22793;&#26356;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c1 c2"><span class="c0"></span></p><p class="c1"><span class="c0">&#31532;&#65297;&#65296;&#26465;&#65288;&#12452;&#12521;&#12473;&#12488;&#12398;&#33879;&#20316;&#27177;&#65289;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12391;&#20351;&#29992;&#12377;&#12427;&#20154;&#29289;&#12452;&#12521;&#12473;&#12488;&#12398;&#33879;&#20316;&#27177;&#12399;&#20840;&#12390;&#35069;&#20316;&#32773;&#12395;&#24112;&#23646;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#21033;&#29992;&#32773;&#12399;&#33879;&#20316;&#27177;&#12398;&#25152;&#23646;&#38306;&#20418;&#12434;&#29702;&#35299;&#12375;&#12371;&#12428;&#12434;&#25215;&#35582;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65297;&#65297;&#26465;&#65288;&#27177;&#21033;&#35698;&#28193;&#12398;&#31105;&#27490;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#21033;&#29992;&#32773;&#12399;&#12289;&#20104;&#12417;&#24403;&#31038;&#12398;&#26360;&#38754;&#12395;&#12424;&#12427;&#25215;&#35582;&#12364;&#12394;&#12356;&#38480;&#12426;&#12289;&#26412;&#35215;&#32004;&#19978;&#12398;&#22320;&#20301;&#12362;&#12424;&#12403;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#12414;&#12383;&#12399;&#32681;&#21209;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12434;&#31532;&#19977;&#32773;&#12395;&#35698;&#28193;&#12375;&#12390;&#12399;&#12394;&#12425;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#12414;&#12383;&#12399;&#19968;&#37096;&#12434;&#24403;&#31038;&#12398;&#35009;&#37327;&#12395;&#12424;&#12426;&#31532;&#19977;&#32773;&#12395;&#35698;&#28193;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12381;&#12398;&#22580;&#21512;&#12289;&#35698;&#28193;&#12373;&#12428;&#12383;&#27177;&#21033;&#12398;&#31684;&#22258;&#20869;&#12391;&#21033;&#29992;&#32773;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21547;&#12416;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#20418;&#12427;&#21033;&#29992;&#32773;&#12398;&#19968;&#20999;&#12398;&#27177;&#21033;&#12364;&#35698;&#28193;&#20808;&#12395;&#31227;&#36578;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65297;&#65298;&#26465;&#65288;&#20998;&#38626;&#21487;&#33021;&#24615;&#65289;</span></p><p class="c1"><span class="c0">&#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#21448;&#12399;&#12381;&#12398;&#19968;&#37096;&#12364;&#12289;&#28040;&#36027;&#32773;&#22865;&#32004;&#27861;&#12381;&#12398;&#20182;&#12398;&#27861;&#20196;&#31561;&#12395;&#12424;&#12426;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#26412;&#35215;&#32004;&#12398;&#27531;&#12426;&#12398;&#35215;&#23450;&#21450;&#12403;&#19968;&#37096;&#12364;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#35215;&#23450;&#12398;&#27531;&#12426;&#12398;&#37096;&#20998;&#12399;&#12289;&#32153;&#32154;&#12375;&#12390;&#23436;&#20840;&#12395;&#21177;&#21147;&#12434;&#26377;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65297;&#65299;&#26465;&#65288;&#24403;&#31038;&#12408;&#12398;&#36899;&#32097;&#26041;&#27861;&#65289;</span></p><p class="c1"><span class="c0">&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#21033;&#29992;&#32773;&#12398;&#24403;&#31038;&#12408;&#12398;&#12372;&#36899;&#32097;&#12539;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12414;&#12383;&#12399;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;web&#12469;&#12452;&#12488;&#20869;&#12398;&#36969;&#23452;&#12398;&#22580;&#25152;&#12395;&#35373;&#32622;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12363;&#12425;&#12398;&#36865;&#20449;&#12414;&#12383;&#12399;&#24403;&#31038;&#12364;&#21029;&#36884;&#25351;&#23450;&#12377;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#31532;&#65297;&#65300;&#26465;&#65288;&#28310;&#25312;&#27861;&#12289;&#31649;&#36676;&#35009;&#21028;&#25152;&#65289;</span></p><p class="c1"><span class="c0">&#65297; &#26412;&#35215;&#32004;&#12398;&#26377;&#21177;&#24615;&#65292;&#35299;&#37320;&#21450;&#12403;&#23653;&#34892;&#12395;&#12388;&#12356;&#12390;&#12399;&#65292;&#26085;&#26412;&#27861;&#12395;&#28310;&#25312;&#12375;&#65292;&#26085;&#26412;&#27861;&#12395;&#24467;&#12387;&#12390;&#35299;&#37320;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12377;&#12427;&#12290;</span></p><p class="c1"><span class="c0">&#65298; &#24403;&#31038;&#12392;&#21033;&#29992;&#32773;&#31561;&#12392;&#12398;&#38291;&#12391;&#12398;&#35542;&#35696;&#12539;&#35380;&#35359;&#12381;&#12398;&#20182;&#19968;&#20999;&#12398;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#35380;&#38989;&#12395;&#24540;&#12376;&#12390;&#12289;&#26481;&#20140;&#31777;&#26131;&#35009;&#21028;&#25152;&#21448;&#12399;&#26481;&#20140;&#22320;&#26041;&#35009;&#21028;&#25152;&#12434;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#65377;</span></p><p class="c1"><span class="c0">&nbsp;</span></p><p class="c1"><span class="c0">&#65298;&#65296;&#65298;&#65297;&#24180;&#65297;&#65298;&#26376;&#65297;&#26085; &#26045;&#34892;</span></p><p class="c1 c2"><span class="c0"></span></p></body></html>